ご注文ありがとうございました。<br>
<br>
お客様のご注文は以下の内容で承りました。
<br>
------------------------------------------<br>
注文番号：{{ $view_param['order_number'] }}<br>
金額：{{ number_format($view_param['amount']) }} 円<br>
------------------------------------------<br>
<br>
<br>
ご不明点等ございましたら、お気軽にお問合せください。<br>
<br>
＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝<br>
推しカフェファクトリー<br>
<br>
（bueno珈琲豆専門店Mikoya134）<br>
890-0056<br>
鹿児島県鹿児島市下荒田３丁目３７−１<br>
TEL.099-201-5529<br>
営業時間／火〜土曜 10:00〜18:00、日祝日 12:00〜18:00<br>
定休日／月曜、第３火曜<br>
<br>
info@oshi-cafe.com<br>
＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝<br>