ご注文ありがとうございました。<br>
注文番号：{{ $view_param['order_no'] }}<br>
<br>
店頭のファミポートで、企業コード、受注番号を入力し、発行される申込券をレジで提示してお支払いください。<br>
※必ず記載の払込期限までにお支払いください。<br>
<br>
------------------------------------------<br>
企業コード：{{ $view_param['company_code'] }}<br>
注文番号：{{ $view_param['order_no'] }}<br>
支払期限：{{ $view_param['expired_date'] }}<br>
------------------------------------------<br>

<br>
＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝<br>
推しカフェファクトリー<br>
<br>
（bueno珈琲豆専門店Mikoya134）<br>
890-0056<br>
鹿児島県鹿児島市下荒田３丁目３７−１<br>
TEL.099-201-5529<br>
営業時間／火〜土曜 10:00〜18:00、日祝日 12:00〜18:00<br>
定休日／月曜、第３火曜<br>
<br>
info@oshi-cafe.com<br>
＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝<br>