ご注文ありがとうございました。<br>
注文番号：{{ $view_param['order_no'] }}<br>
<br>
ローソン・ミニストップの場合<br>
お支払い受付番号と購入者様の電話番号で、Ｌｏｐｐｉ等の店頭端末に入力いただき、発行される申込券をレジで提示してお支払いください。<br>
<br>
セイコーマートの場合<br>
レジにて「インターネット支払い」と告げてください。レジの画面に番号入力画面が表示されるので、「お支払受付番号」と「購入者様電話番号」を入力し、レジにてお支払いください。<br>
<br>
※必ず記載の払込期限までにお支払いください<br>
<br>
------------------------------------------<br>
お支払受付番号：{{ $view_param['econ_no'] }}<br>
購入者様電話番号：{{ $view_param['tel'] }}<br>
支払期限：{{ $view_param['expired_date'] }}<br>
------------------------------------------<br>

<br>
＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝<br>
推しカフェファクトリー<br>
<br>
（bueno珈琲豆専門店Mikoya134）<br>
890-0056<br>
鹿児島県鹿児島市下荒田３丁目３７−１<br>
TEL.099-201-5529<br>
営業時間／水〜土曜 10:00〜18:00、日祝日 12:00〜18:00<br>
定休日／月曜、火曜<br>
<br>
info@oshi-cafe.com<br>
＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝<br>